<?php
    return [
        "updateEmployee" => "ဝန်ထမ်း အချက်အလက်ပြင်ဆင်ရန်",
        "createEmployee" => "ဝန်ထမ်းအသစ် ဖန်တီးရန်",
        "back" => "ပြန်ထွက်မည်",
        "name" => "နာမည်",
        "email" => "အီးမေး",
        "age" => "အသက်",
        "phone" => "ဖုန်း",
        "address" => "နေရပ်လိပ်စာ",
        "department" => "ဌာန",
        "location" => "ရုံးနေရာ",
        "chooseOffice" => "ရုံးတည်နေရာရွေးရန်",
        "position" => "ရာထူး",
        "create" => "ဖန်တီးမည်",
        "update" => "ပြင်ဆင်မည်",
        "edit" => "ပြင်ဆင်မည်",
        "delete" => "ဖျက်မည်",
        "areYouSure" => "ဖျက်မှာသေချာလား?",
        "cantRevert" => "ပြန်ပြင်လိုမရတော့ဘူးနော်၊ ပြီးမှမငိုနဲ့",
        "yes" => "ဟုတ်ကဲ့၊ ဖျက်မည်",
        "no" => "စိတ်ပြောင်းသွားပြီ"
    ];
